Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: “Permissions” tab → check all the files.* and sharing.* scopes. Save.
de: Tab „Permissions“ → aktiviere alle files.*- und sharing.*-Scopes. Speichern.
es: Pestaña «Permissions» → marca todos los ámbitos files.* y sharing.*. Guarda.
fr: Onglet « Permissions » → coche tous les scopes files.* et sharing.*. Sauvegarde.
it: Scheda «Permissions» → seleziona tutti gli ambiti files.* e sharing.*. Salva.
ja: 「Permissions」タブ → すべての files.* と sharing.* スコープにチェック。保存。
ko: “Permissions” 탭 → 모든 files.* 및 sharing.* 범위 선택. 저장.
nl: Tabblad “Permissions” → vink alle files.*- en sharing.*-scopes aan. Bewaar.
pl: Karta „Permissions” → zaznacz wszystkie zakresy files.* i sharing.*. Zachowaj.
pt_br: Aba “Permissions” → marque todos os escopos files.* e sharing.*. Salve.
ru: Вкладка «Permissions» → отметьте все области files.* и sharing.*. Сохраните.
zh_hans: “Permissions”标签页 → 勾选所有 files.* 和 sharing.* 范围。保存。
zh_hant: “Permissions”標籤頁 → 勾選所有 files.* 和 sharing.* 範圍。儲存。

source: “Settings” tab → “OAuth 2” section → “Generated access token” → “Generate”.
de: Tab „Settings“ → Abschnitt „OAuth 2“ → „Generated access token“ → „Generate“.
es: Pestaña «Settings» → sección «OAuth 2» → «Generated access token» → «Generate».
fr: Onglet « Settings » → section « OAuth 2 » → « Generated access token » → « Generate ».
it: Scheda «Settings» → sezione «OAuth 2» → «Generated access token» → «Generate».
ja: 「Settings」タブ →「OAuth 2」セクション →「Generated access token」→「Generate」。
ko: “Settings” 탭 → “OAuth 2” 섹션 → “Generated access token” → “Generate”.
nl: Tabblad “Settings” → sectie “OAuth 2” → “Generated access token” → “Generate”.
pl: Karta „Settings” → sekcja „OAuth 2” → „Generated access token” → „Generate”.
pt_br: Aba “Settings” → seção “OAuth 2” → “Generated access token” → “Generate”.
ru: Вкладка «Settings» → раздел «OAuth 2» → «Generated access token» → «Generate».
zh_hans: “Settings”标签页 → “OAuth 2”部分 → “Generated access token” → “Generate”。
zh_hant: “Settings”標籤頁 → “OAuth 2”部分 → “Generated access token” → “Generate”。

source: Sort options
de: Sortieroptionen
es: Opciones de ordenación
fr: Options de tri
it: Opzioni di ordinamento
ja: 並べ替えオプション
ko: 정렬 옵션
nl: Sorteeropties
pl: Opcje sortowania
pt_br: Opções de ordenação
ru: Параметры сортировки
zh_hans: 排序选项
zh_hant: 排序選項

source: Descending order
de: Absteigende Reihenfolge
es: Orden descendente
fr: Ordre décroissant
it: Ordine decrescente
ja: 降順
ko: 내림차순
nl: Aflopende volgorde
pl: Kolejność malejąca
pt_br: Ordem decrescente
ru: По убыванию
zh_hans: 降序
zh_hant: 降序

source: or enter a path
de: oder einen Pfad eingeben
es: o introduce una ruta
fr: ou saisir un chemin
it: o inserisci un percorso
ja: またはパスを入力
ko: 또는 경로 입력
nl: of voer een pad in
pl: lub wpisz ścieżkę
pt_br: ou insira um caminho
ru: или введите путь
zh_hans: 或输入路径
zh_hant: 或輸入路徑

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: 예
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
zh_hans: 是
zh_hant: 是

source: External open unavailable
de: Externes Öffnen nicht verfügbar
es: Apertura externa no disponible
fr: Ouverture externe indisponible
it: Apertura esterna non disponibile
ja: 外部で開くことはできません
ko: 외부 열기 사용 불가
nl: Extern openen niet beschikbaar
pl: Otwieranie zewnętrzne niedostępne
pt_br: Abertura externa indisponível
ru: Внешнее открытие недоступно
zh_hans: 外部打开不可用
zh_hant: 外部開啟不可用

source: Cannot open
de: Öffnen nicht möglich
es: No se puede abrir
fr: Ouverture impossible
it: Impossibile aprire
ja: 開けません
ko: 열 수 없음
nl: Kan niet openen
pl: Nie można otworzyć
pt_br: Não é possível abrir
ru: Не удаётся открыть
zh_hans: 无法打开
zh_hant: 無法開啟

source: Open appleid.apple.com → “Sign-In and Security” section.
de: Öffne appleid.apple.com → Abschnitt „Sign-In and Security“.
es: Abre appleid.apple.com → sección «Sign-In and Security».
fr: Ouvre appleid.apple.com → section « Sign-In and Security ».
it: Apri appleid.apple.com → sezione «Sign-In and Security».
ja: appleid.apple.com →「Sign-In and Security」セクションを開きます。
ko: appleid.apple.com → “Sign-In and Security” 섹션을 엽니다.
nl: Open appleid.apple.com → sectie “Sign-In and Security”.
pl: Otwórz appleid.apple.com → sekcja „Sign-In and Security”.
pt_br: Abra appleid.apple.com → seção “Sign-In and Security”.
ru: Откройте appleid.apple.com → раздел «Sign-In and Security».
zh_hans: 打开 appleid.apple.com → “Sign-In and Security”部分。
zh_hant: 開啟 appleid.apple.com → “Sign-In and Security”部分。

source: Open Azure Portal → Storage accounts.
de: Öffne das Azure-Portal → Speicherkonten.
es: Abre el Portal de Azure → Cuentas de almacenamiento.
fr: Ouvre Azure Portal → Storage accounts.
it: Apri il portale di Azure → Account di archiviazione.
ja: Azure ポータル → ストレージアカウントを開きます。
ko: Azure 포털 → 저장소 계정을 엽니다.
nl: Open het Azure-portaal → Opslagaccounts.
pl: Otwórz portal Azure → Konta magazynu.
pt_br: Abra o Portal do Azure → Contas de armazenamento.
ru: Откройте портал Azure → Учётные записи хранилища.
zh_hans: 打开 Azure 门户 → 存储账户。
zh_hant: 開啟 Azure 門戶 → 儲存賬戶。

source: Open the Box Developer Console.
de: Öffne die Box Developer Console.
es: Abre la Box Developer Console.
fr: Ouvre Box Developer Console.
it: Apri la Box Developer Console.
ja: Box Developer Console を開きます。
ko: Box Developer Console을 엽니다.
nl: Open de Box Developer Console.
pl: Otwórz Box Developer Console.
pt_br: Abra a Box Developer Console.
ru: Откройте Box Developer Console.
zh_hans: 打开 Box Developer Console。
zh_hant: 開啟 Box Developer Console。

source: Open the Dropbox App Console.
de: Öffne die Dropbox App Console.
es: Abre la Dropbox App Console.
fr: Ouvre Dropbox App Console.
it: Apri la Dropbox App Console.
ja: Dropbox App Console を開きます。
ko: Dropbox App Console을 엽니다.
nl: Open de Dropbox App Console.
pl: Otwórz Dropbox App Console.
pt_br: Abra a Dropbox App Console.
ru: Откройте Dropbox App Console.
zh_hans: 打开 Dropbox App Console。
zh_hant: 開啟 Dropbox App Console。

source: Open Google Cloud Console → IAM → Service Accounts.
de: Öffne Google Cloud Console → IAM → Service Accounts.
es: Abre Google Cloud Console → IAM → Service Accounts.
fr: Ouvre Google Cloud Console → IAM → Service Accounts.
it: Apri Google Cloud Console → IAM → Service Accounts.
ja: Google Cloud Console → IAM → Service Accounts を開きます。
ko: Google Cloud Console → IAM → Service Accounts를 엽니다.
pl: Otwórz Google Cloud Console → IAM → Service Accounts.
pt_br: Abra o Google Cloud Console → IAM → Service Accounts.
ru: Откройте Google Cloud Console → IAM → Service Accounts.
zh_hans: 打开 Google Cloud Console → IAM → Service Accounts。
zh_hant: 開啟 Google Cloud Console → IAM → Service Accounts。

source: Open Google OAuth Playground with the button below.
de: Öffne Google OAuth Playground mit der Taste unten.
es: Abre Google OAuth Playground con el botón de abajo.
fr: Ouvre Google OAuth Playground avec le bouton ci-dessous.
it: Apri Google OAuth Playground con il pulsante qui sotto.
ja: 下のボタンで Google OAuth Playground を開きます。
ko: 아래 버튼으로 Google OAuth Playground를 엽니다.
nl: Open Google OAuth Playground met de knop hieronder.
pl: Otwórz Google OAuth Playground przyciskiem poniżej.
pt_br: Abra o Google OAuth Playground com o botão abaixo.
ru: Откройте Google OAuth Playground кнопкой ниже.
zh_hans: 用下方按钮打开 Google OAuth Playground。
zh_hant: 用下方按鈕開啟 Google OAuth Playground。

source: Open Google OAuth Playground.
de: Öffne Google OAuth Playground.
es: Abre Google OAuth Playground.
fr: Ouvre Google OAuth Playground.
it: Apri Google OAuth Playground.
ja: Google OAuth Playground を開きます。
ko: Google OAuth Playground를 엽니다.
pl: Otwórz Google OAuth Playground.
pt_br: Abra o Google OAuth Playground.
ru: Откройте Google OAuth Playground.
zh_hans: 打开 Google OAuth Playground。
zh_hant: 開啟 Google OAuth Playground。

source: Opens the Remotes tab to go to %@.
de: Öffnet den Tab „Remotes“, um zu %@ zu gelangen.
es: Abre la pestaña Remotos para ir a %@.
fr: Ouvre l'onglet Remotes pour aller dans %@.
it: Apre la scheda Remoti per andare a %@.
ja: リモートタブを開いて %@ に移動します。
ko: 리모트 탭을 열어 %@(으)로 이동합니다.
nl: Opent het tabblad Remotes om naar %@ te gaan.
pl: Otwiera kartę Remote, aby przejść do %@.
pt_br: Abre a aba Remotos para ir até %@.
ru: Открывает вкладку «Remote», чтобы перейти к %@.
zh_hans: 打开“远程”标签页以前往 %@。
zh_hant: 開啟“遠端”標籤頁以前往 %@。

source: Open the pCloud authorization URL (link below).
de: Öffne die pCloud-Autorisierungs-URL (Link unten).
es: Abre la URL de autorización de pCloud (enlace abajo).
fr: Ouvre l'URL d'autorisation pCloud (lien ci-dessous).
it: Apri l'URL di autorizzazione di pCloud (link qui sotto).
ja: pCloud の認証 URL を開きます（下のリンク）。
ko: pCloud 인증 URL을 엽니다(아래 링크).
nl: Open de pCloud-autorisatie-URL (koppeling hieronder).
pl: Otwórz adres URL autoryzacji pCloud (łącze poniżej).
pt_br: Abra a URL de autorização do pCloud (link abaixo).
ru: Откройте URL авторизации pCloud (ссылка ниже).
zh_hans: 打开 pCloud 授权 URL（下方链接）。
zh_hant: 開啟 pCloud 授權 URL（下方連結）。

source: Open the Yandex OAuth URL (link below).
de: Öffne die Yandex-OAuth-URL (Link unten).
es: Abre la URL de OAuth de Yandex (enlace abajo).
fr: Ouvre l'URL Yandex OAuth (lien ci-dessous).
it: Apri l'URL OAuth di Yandex (link qui sotto).
ja: Yandex の OAuth URL を開きます（下のリンク）。
ko: Yandex OAuth URL을 엽니다(아래 링크).
nl: Open de Yandex-OAuth-URL (koppeling hieronder).
pl: Otwórz adres URL OAuth Yandex (łącze poniżej).
pt_br: Abra a URL OAuth do Yandex (link abaixo).
ru: Откройте URL OAuth Yandex (ссылка ниже).
zh_hans: 打开 Yandex OAuth URL（下方链接）。
zh_hant: 開啟 Yandex OAuth URL（下方連結）。

source: Open the Zoho API Console.
de: Öffne die Zoho API Console.
es: Abre la Zoho API Console.
fr: Ouvre la Zoho API Console.
it: Apri la Zoho API Console.
ja: Zoho API Console を開きます。
ko: Zoho API Console을 엽니다.
nl: Open de Zoho API Console.
pl: Otwórz Zoho API Console.
pt_br: Abra o Zoho API Console.
ru: Откройте Zoho API Console.
zh_hans: 打开 Zoho API Console。
zh_hant: 開啟 Zoho API Console。

source: Open the JSON file, copy all of its contents, and paste it below.
de: Öffne die JSON-Datei, kopiere ihren gesamten Inhalt und füge ihn unten ein.
es: Abre el archivo JSON, copia todo su contenido y pégalo abajo.
fr: Ouvre le fichier JSON, copie tout son contenu, et colle-le ci-dessous.
it: Apri il file JSON, copia tutto il suo contenuto e incollalo qui sotto.
ja: JSON ファイルを開き、全内容をコピーして下に貼り付けてください。
ko: JSON 파일을 열고 전체 내용을 복사하여 아래에 붙여넣으세요.
nl: Open het JSON-bestand, kopieer de volledige inhoud en plak die hieronder.
pl: Otwórz plik JSON, skopiuj całą jego zawartość i wklej ją poniżej.
pt_br: Abra o arquivo JSON, copie todo o seu conteúdo e cole-o abaixo.
ru: Откройте файл JSON, скопируйте всё его содержимое и вставьте его ниже.
zh_hans: 打开 JSON 文件，复制其全部内容，然后粘贴到下方。
zh_hant: 開啟 JSON 檔案，複製其全部內容，然後貼上到下方。

source: Open a remote from Files to find your paths here.
de: Öffne ein Remote über „Dateien“, um deine Pfade hier zu finden.
es: Abre un remoto desde Archivos para encontrar tus rutas aquí.
fr: Ouvre un remote depuis Fichiers pour retrouver tes chemins ici.
it: Apri un remoto da File per trovare qui i tuoi percorsi.
ja: 「ファイル」からリモートを開くと、ここでパスが見つかります。
ko: “파일”에서 리모트를 열면 여기서 경로를 찾을 수 있습니다.
nl: Open een remote vanuit Bestanden om je paden hier te vinden.
pl: Otwórz remote z Plików, aby znaleźć tutaj swoje ścieżki.
pt_br: Abra um remoto em Arquivos para encontrar seus caminhos aqui.
ru: Откройте remote из «Файлов», чтобы найти ваши пути здесь.
zh_hans: 从“文件”打开一个远程，即可在此处找到您的路径。
zh_hant: 從“檔案”開啟一個遠端，即可在此處找到您的路徑。

source: Opens an rclone remote in Rclone GUI.
de: Öffnet ein rclone-Remote in Rclone GUI.
es: Abre un remoto de rclone en Rclone GUI.
fr: Ouvre un remote rclone dans Rclone GUI.
it: Apre un remoto rclone in Rclone GUI.
ja: Rclone GUI で rclone リモートを開きます。
ko: Rclone GUI에서 rclone 리모트를 엽니다.
nl: Opent een rclone-remote in Rclone GUI.
pl: Otwiera remote rclone w Rclone GUI.
pt_br: Abre um remoto do rclone no Rclone GUI.
ru: Открывает remote rclone в Rclone GUI.
zh_hans: 在 Rclone GUI 中打开一个 rclone 远程。
zh_hant: 在 Rclone GUI 中開啟一個 rclone 遠端。

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
pl: Otwórz
pt_br: Abrir
ru: Открыть
zh_hans: 打开
zh_hant: 開啟

source: Open in the app
de: In der App öffnen
es: Abrir en la app
fr: Ouvrir dans l'app
it: Apri nell'app
ja: アプリで開く
ko: 앱에서 열기
nl: Open in de app
pl: Otwórz w aplikacji
pt_br: Abrir no app
ru: Открыть в app
zh_hans: 在应用中打开
zh_hant: 在應用中開啟

source: Open in an external app
de: In externer App öffnen
es: Abrir en una app externa
fr: Ouvrir dans une app externe
it: Apri in un'app esterna
ja: 外部アプリで開く
ko: 외부 앱에서 열기
nl: Openen in externe app
pl: Otwórz w aplikacji zewnętrznej
pt_br: Abrir em um app externo
ru: Открыть во внешнем приложении
zh_hans: 在外部 App 中打开
zh_hant: 在外部 App 中開啟

source: Open in another app
de: In einer anderen App öffnen
es: Abrir en otra app
fr: Ouvrir dans une autre app
it: Apri in un'altra app
ja: 別のアプリで開く
ko: 다른 앱에서 열기
nl: Open in een andere app
pl: Otwórz w innej aplikacji
pt_br: Abrir em outro app
ru: Открыть в другом app
zh_hans: 在另一个应用中打开
zh_hant: 在另一個應用中開啟

source: Open PhotoSync configuration
de: PhotoSync-Konfiguration öffnen
es: Abrir la configuración de PhotoSync
fr: Ouvrir la configuration PhotoSync
it: Apri la configurazione di PhotoSync
ja: PhotoSync の設定を開く
ko: PhotoSync 구성 열기
nl: Open de PhotoSync-configuratie
pl: Otwórz konfigurację PhotoSync
pt_br: Abrir a configuração do PhotoSync
ru: Открыть конфигурацию PhotoSync
zh_hans: 打开 PhotoSync 配置
zh_hant: 開啟 PhotoSync 配置

source: Open the %@ page
de: Die Seite %@ öffnen
es: Abrir la página %@
fr: Ouvrir la page %@
it: Apri la pagina %@
ja: %@ ページを開く
ko: %@ 페이지 열기
nl: Open de pagina %@
pl: Otwórz stronę %@
pt_br: Abrir a página %@
ru: Открыть страницу %@
zh_hans: 打开 %@ 页面
zh_hant: 開啟 %@ 頁面

source: Open PhotoSync statistics
de: PhotoSync-Statistiken öffnen
es: Abrir las estadísticas de PhotoSync
fr: Ouvrir les statistiques PhotoSync
it: Apri le statistiche di PhotoSync
ja: PhotoSync の統計を開く
ko: PhotoSync 통계 열기
nl: Open de PhotoSync-statistieken
pl: Otwórz statystyki PhotoSync
pt_br: Abrir as estatísticas do PhotoSync
ru: Открыть статистику PhotoSync
zh_hans: 打开 PhotoSync 统计
zh_hant: 開啟 PhotoSync 統計

source: Open or share
de: Öffnen oder teilen
es: Abrir o compartir
fr: Ouvrir ou partager
it: Apri o condividi
ja: 開くまたは共有
ko: 열기 또는 공유
nl: Open of deel
pl: Otwórz lub udostępnij
pt_br: Abrir ou compartilhar
ru: Открыть или поделиться
zh_hans: 打开或共享
zh_hant: 開啟或分享

source: Open a remote
de: Ein Remote öffnen
es: Abrir un remoto
fr: Ouvrir un remote
it: Apri un remoto
ja: リモートを開く
ko: 리모트 열기
nl: Open een remote
pl: Otwórz remote
pt_br: Abrir um remoto
ru: Открыть remote
zh_hans: 打开一个远程
zh_hant: 開啟一個遠端

source: Panoramas
de: Panoramen
es: Panorámicas
it: Panoramiche
ja: パノラマ
ko: 파노라마
pl: Panoramy
pt_br: Panorâmicas
ru: Панорамы
zh_hans: 全景
zh_hant: 全景

source: Default
de: Standard
es: Por defecto
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
nl: Standaard
pl: Domyślnie
pt_br: Padrão
ru: По умолчанию
zh_hans: 默认
zh_hant: 預設

source: By default, large uploads wait for Wi-Fi + charging. iOS decides when background tasks can resume.
de: Standardmäßig warten große Uploads auf WLAN + Laden. iOS entscheidet, wann Hintergrundaufgaben fortgesetzt werden können.
es: Por defecto, las subidas grandes esperan a tener Wi-Fi + carga. iOS decide cuándo pueden reanudarse las tareas en segundo plano.
fr: Par défaut, les gros uploads attendent Wi-Fi + charge. iOS décide quand les tâches arrière-plan peuvent reprendre.
it: Per impostazione predefinita, i caricamenti di grandi dimensioni attendono Wi-Fi + ricarica. iOS decide quando le attività in background possono riprendere.
ja: デフォルトでは、大きなアップロードは Wi-Fi + 充電を待ちます。バックグラウンドタスクをいつ再開できるかは iOS が判断します。
ko: 기본적으로 대용량 업로드는 Wi-Fi + 충전을 기다립니다. 백그라운드 작업을 언제 재개할지는 iOS가 결정합니다.
nl: Standaard wachten grote uploads op wifi + opladen. iOS bepaalt wanneer achtergrondtaken kunnen worden hervat.
pl: Domyślnie duże przesyłania czekają na Wi-Fi + ładowanie. iOS decyduje, kiedy zadania w tle mogą się wznowić.
pt_br: Por padrão, envios grandes aguardam Wi-Fi + carregamento. O iOS decide quando as tarefas em segundo plano podem ser retomadas.
ru: По умолчанию большие выгрузки ждут Wi-Fi + зарядку. iOS решает, когда фоновые задачи могут возобновиться.
zh_hans: 默认情况下，大型上传会等待 Wi-Fi + 充电。iOS 决定后台任务何时可以恢复。
zh_hant: 預設情況下，大型上傳會等待 Wi-Fi + 充電。iOS 決定後臺任務何時可以恢復。

source: Missing OAuth parameter: %@
de: Fehlender OAuth-Parameter: %@
es: Falta el parámetro OAuth: %@
fr: Paramètre OAuth manquant : %@
it: Parametro OAuth mancante: %@
ja: OAuth パラメータがありません: %@
ko: OAuth 매개변수 누락: %@
nl: Ontbrekende OAuth-parameter: %@
pl: Brak parametru OAuth: %@
pt_br: Parâmetro OAuth ausente: %@
ru: Отсутствует параметр OAuth: %@
zh_hans: 缺少 OAuth 参数：%@
zh_hant: 缺少 OAuth 引數：%@

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
zh_hans: 设置
zh_hant: 設定

source: Browse
de: Durchsuchen
es: Explorar
fr: Parcourir
it: Esplora
ja: 閲覧
ko: 탐색
nl: Blader
pl: Przeglądaj
pt_br: Navegar
ru: Обзор
zh_hans: 浏览
zh_hant: 瀏覽

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
nl: Deel
pl: Udostępnij
pt_br: Compartilhar
ru: Поделиться
zh_hans: 共享
zh_hant: 分享

source: Share rclone.conf
de: rclone.conf teilen
es: Compartir rclone.conf
fr: Partager rclone.conf
it: Condividi rclone.conf
ja: rclone.conf を共有
ko: rclone.conf 공유
nl: Deel rclone.conf
pl: Udostępnij rclone.conf
pt_br: Compartilhar rclone.conf
ru: Поделиться rclone.conf
zh_hans: 共享 rclone.conf
zh_hant: 分享 rclone.conf

source: Share your decrypted configuration
de: Teile deine entschlüsselte Konfiguration
es: Comparte tu configuración descifrada
fr: Partager ta configuration déchiffrée
it: Condividi la tua configurazione decifrata
ja: 復号した設定を共有
ko: 복호화된 구성 공유
nl: Deel je ontsleutelde configuratie
pl: Udostępnij swoją odszyfrowaną konfigurację
pt_br: Compartilhe sua configuração descriptografada
ru: Поделитесь вашей расшифрованной конфигурацией
zh_hans: 共享您已解密的配置
zh_hant: 分享您已解密的配置

source: No data surprises, battery preserved
de: Keine Datenüberraschungen, Akku geschont
es: Sin sorpresas de datos, batería preservada
fr: Pas de surprise data, batterie préservée
it: Nessuna sorpresa sui dati, batteria preservata
ja: データの不意の消費なし、バッテリーを節約
ko: 데이터 사용 걱정 없이, 배터리 절약
nl: Geen dataverrassingen, batterij gespaard
pl: Bez niespodzianek z danymi, bateria oszczędzona
pt_br: Sem surpresas de dados, bateria preservada
ru: Никаких сюрпризов с трафиком, заряд сохранён
zh_hans: 没有数据意外消耗，电量得到保护
zh_hant: 沒有資料意外消耗，電量得到保護

source: Pause and bandwidth
de: Pause und Bandbreite
es: Pausa y ancho de banda
fr: Pause et débit
it: Pausa e banda
ja: 一時停止と帯域幅
ko: 일시정지 및 대역폭
nl: Pauze en bandbreedte
pl: Pauza i przepustowość
pt_br: Pausa e banda
ru: Пауза и пропускная способность
zh_hans: 暂停和带宽
zh_hant: 暫停和頻寬

source: Global pause
de: Globale Pause
es: Pausa global
fr: Pause globale
it: Pausa globale
ja: 全体の一時停止
ko: 전체 일시정지
nl: Algemene pauze
pl: Pauza ogólna
pt_br: Pausa global
ru: Общая пауза
zh_hans: 全局暂停
zh_hant: 全域性暫停

source: Performance
de: Leistung
es: Rendimiento
it: Prestazioni
ja: パフォーマンス
ko: 성능
nl: Prestaties
pl: Wydajność
pt_br: Desempenho
ru: Производительность
zh_hans: 性能
zh_hant: 效能

source: File Fabric permanent token
de: Permanentes File-Fabric-Token
es: Token permanente de File Fabric
fr: Permanent token File Fabric
it: Token permanente di File Fabric
ja: File Fabric の永続トークン
ko: File Fabric 영구 토큰
nl: Permanent File Fabric-token
pl: Stały token File Fabric
pt_br: Token permanente do File Fabric
ru: Постоянный токен File Fabric
zh_hans: File Fabric 永久令牌
zh_hant: File Fabric 永久令牌

source: Jottacloud personal token
de: Persönliches Jottacloud-Token
es: Token personal de Jottacloud
fr: Personal token Jottacloud
it: Token personale di Jottacloud
ja: Jottacloud の個人トークン
ko: Jottacloud 개인 토큰
nl: Persoonlijk Jottacloud-token
pl: Osobisty token Jottacloud
pt_br: Token pessoal do Jottacloud
ru: Личный токен Jottacloud
zh_hans: Jottacloud 个人令牌
zh_hant: Jottacloud 個人令牌

source: Custom…
de: Eigene…
es: Personalizado…
fr: Personnalisé…
it: Personalizzato…
ja: カスタム…
ko: 사용자 설정…
nl: Aangepast…
pl: Niestandardowy…
pt_br: Personalizado…
ru: Свой…
zh_hans: 自定…
zh_hant: 自定…

source: Photos
de: Fotos
es: Fotos
it: Foto
ja: 写真
ko: 사진
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
ru: Фото
zh_hans: 照片
zh_hant: 照片

source: indexed photos
de: indizierte Fotos
es: fotos indexadas
fr: photos indexées
it: foto indicizzate
ja: インデックス化された写真
ko: 인덱싱된 사진
nl: geïndexeerde foto's
pl: zindeksowane zdjęcia
pt_br: fotos indexadas
ru: проиндексированные фото
zh_hans: 已索引的照片
zh_hant: 已索引的照片

source: Visible photos
de: Sichtbare Fotos
es: Fotos visibles
fr: Photos visibles
it: Foto visibili
ja: 表示可能な写真
ko: 표시 가능한 사진
nl: Zichtbare foto's
pl: Widoczne zdjęcia
pt_br: Fotos visíveis
ru: Видимые фото
zh_hans: 可见照片
zh_hant: 可見照片

source: PhotoSync — automatic backup
de: PhotoSync — automatisches Backup
es: PhotoSync: copia de seguridad automática
fr: PhotoSync — backup automatique
it: PhotoSync: backup automatico
ja: PhotoSync — 自動バックアップ
ko: PhotoSync — 자동 백업
nl: PhotoSync — automatische back-up
pl: PhotoSync — automatyczna kopia zapasowa
pt_br: PhotoSync — backup automático
ru: PhotoSync — автоматическое резервное копирование
zh_hans: PhotoSync — 自动备份
zh_hant: PhotoSync — 自動備份

source: PhotoSync disabled
de: PhotoSync deaktiviert
es: PhotoSync desactivado
fr: PhotoSync désactivé
it: PhotoSync disattivato
ja: PhotoSync 無効
ko: PhotoSync 비활성화됨
nl: PhotoSync uitgeschakeld
pl: PhotoSync wyłączony
pt_br: PhotoSync desativado
ru: PhotoSync отключён
zh_hans: PhotoSync 已禁用
zh_hant: PhotoSync 已停用

source: Unlimited PhotoSync
de: Unbegrenztes PhotoSync
es: PhotoSync ilimitado
fr: PhotoSync sans limite
it: PhotoSync illimitato
ja: 無制限の PhotoSync
ko: 무제한 PhotoSync
nl: Onbeperkte PhotoSync
pl: Nielimitowany PhotoSync
pt_br: PhotoSync ilimitado
ru: Безлимитный PhotoSync
zh_hans: 无限 PhotoSync
zh_hant: 無限 PhotoSync

source: photo library
de: Fotomediathek
es: fototeca
fr: photothèque
it: libreria foto
ja: 写真ライブラリ
ko: 사진 보관함
nl: fotobibliotheek
pl: biblioteka zdjęć
pt_br: fototeca
ru: медиатека фото
zh_hans: 照片图库
zh_hant: 照片相簿

source: Batched pipeline to %1$@:%2$@
de: Stapelweise Pipeline nach %1$@:%2$@
es: Canalización por lotes hacia %1$@:%2$@
fr: Pipeline batché vers %@:%@
it: Pipeline a lotti verso %1$@:%2$@
ja: %1$@:%2$@ へのバッチパイプライン
ko: %1$@:%2$@(으)로 배치 파이프라인
nl: Batchpijplijn naar %1$@:%2$@
pl: Potok wsadowy do %1$@:%2$@
pt_br: Pipeline em lotes para %1$@:%2$@
ru: Пакетный конвейер в %1$@:%2$@
zh_hans: 批量管道至 %1$@:%2$@
zh_hant: 批次管道至 %1$@:%2$@

source: Embedded tracks
de: Eingebettete Spuren
es: Pistas integradas
fr: Pistes intégrées
it: Tracce integrate
ja: 内蔵トラック
ko: 내장 트랙
nl: Ingebedde tracks
pl: Wbudowane ścieżki
pt_br: Faixas integradas
ru: Встроенные дорожки
zh_hans: 内嵌轨道
zh_hant: 內嵌軌道

source: Date range
de: Datumsbereich
es: Rango de fechas
fr: Plage de dates
it: Intervallo di date
ja: 日付範囲
ko: 날짜 범위
nl: Datumbereik
pl: Zakres dat
pt_br: Intervalo de datas
ru: Диапазон дат
zh_hans: 日期范围
zh_hant: 日期範圍

source: More transfer actions
de: Weitere Übertragungsaktionen
es: Más acciones de transferencia
fr: Plus d'actions de transferts
it: Altre azioni di trasferimento
ja: その他の転送アクション
ko: 기타 전송 동작
nl: Meer overdrachtacties
pl: Więcej akcji transferu
pt_br: Mais ações de transferência
ru: Другие действия с передачей
zh_hans: 更多传输操作
zh_hant: 更多傳輸操作

source: Later
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: 後で
ko: 나중에
pl: Później
pt_br: Mais tarde
ru: Позже
zh_hans: 稍后
zh_hant: 稍後

source: Policy
de: Richtlinie
es: Política
fr: Politique
it: Politica
ja: ポリシー
ko: 정책
nl: Beleid
pl: Zasady
pt_br: Política
ru: Политика
zh_hans: 政策
zh_hant: 政策
